export default [
{
  id: 0,
  isEnabled: false,
  enableClass: 'tour-section__enable-1',
  isHovered: false,
  hoverClass: 'tour-section__hover-1',
  iner: [
  { 
    id: 0,
    isEnabled: true,
    header: 'Роскошный облик',
    description: 'Специалисты Lexus не останавливаются на достигнутом до тех пор, пока не создадут нечто невероятное. Результатом такого подхода стал новый Lexus ES - седан, обеспечивающий комфорт, превосходящий ваши ожидания.'
  },
  { 
    id: 1,
    isEnabled: false,
    header: 'Размеры',
    description: 'Lexus ES стал немного длиннее, ниже и шире, чем прежде, его дизайн сочетает динамизм с достоинством, присущим бизнес-седану класса премиум.'
  },
  { 
    id: 2,
    isEnabled: false,
    header: 'Диски',
    description: 'Линейка, состоящая из трех видов семнадцатидюймовых литых дисков, придает импозантности новому Lexus ES. '
  },
  { 
    id: 3,
    isEnabled: false,
    header: 'Панорамная крыша',
    description: 'Большая прозрачная панорамная крыша усиливает ощущение свободы, пространства внутри салона Lexus ES 250 и Lexus ES 350 и добавляет ему яркости.'
  }
  ]
},
{
  id: 1,
  isEnabled: false,
  enableClass: 'tour-section__enable-2',
  isHovered: false,
  hoverClass: 'tour-section__hover-2',
  iner: [
  {
    id: 0,
    isEnabled: true,
    header: 'Новый взгляд',
    description: 'Дизайнеры Lexus придали ES новый, ошеломляющий облик.'
  },
  { 
    id: 1,
    isEnabled: false,
    header: 'Решетка радиатора',
    description: 'В новом Lexus ES гармонично сочетаются элегантность и уже ставшая фирменной деталью образа - мощная трапециевидная решетка радиатора  - придающая передней части седана определенный стиль и экспрессию. '
  },
  {
    id: 2,
    isEnabled: false,
    header: 'Ксеноновые фары',
    description: 'Ксеноновые фары оснащаются омывателями высокого давления и системой автоматической корректировки угла наклона светового пучка. '
  },
  {
    id: 3,
    isEnabled: false,
    header: 'Светодиодные огни',
    description: 'Выразительные светодиодные дневные ходовые огни делают автомобиль заметным и узнаваемым, подчеркивая его принадлежность к семье Lexus'
  },
  {
    id: 4,
    isEnabled: false,
    header: 'Система оповещения о смене полосы движения',
    description: 'Если Вы устали или отвлеклись и начинаете выезжать за границы своей полосы, система оповещения о смене полосы движения начнет издавать предостерегающие сигналы.'
  },
  {
    id: 5,
    isEnabled: false,
    header: 'Система автоматического переключения света',
    description: 'В ночное время суток система автоматического переключения света фар, используя ту же самую камеру для определения приближающихся автомобилей, автоматически переключит дальний свет фар на ближний.'
  }
  ]
},
{
  id: 2,
  isEnabled: false,
  enableClass: 'tour-section__enable-3',
  isHovered: false,
  hoverClass: 'tour-section__hover-3',
  iner: [
  {
    id: 0,
    isEnabled: true,
    header: 'Особенности экстерьера',
    description: 'Благодаря низкому профилю и особому дизайну боковой части кузова ES демонстрирует один из самых низких коэффициентов аэродинамического сопротивления в классе, равный всего лишь 0,27.'
  },
  {
    id: 1,
    isEnabled: false,
    header: 'Безупречный кузов',
    description: 'Поверхность кузова нового Lexus ES обрабатывается вручную после нанесения каждого слоя покрытия. Это - процедура, требующая длительного времени и применяемая обычно при производстве автомобилей по индивидуальному заказу'
  },
  {
    id: 2,
    isEnabled: false,
    header: 'Колесная база',
    description: 'Его удлиненная колесная база, делает салон невероятно просторным, увеличивая тем самым пространство для ног задних пассажиров, что позволяет ставить его на одну ступень с более габаритными представительскими седанами.'
  },
  {
    id: 3,
    isEnabled: false,
    header: 'Задние фонари',
    description: 'В конструкции задних фонарей, подсветки номерного знака, а также задних противотуманных фонарей (впервые на автомобилях Lexus) используются светодиоды.'
  },
  {
    id: 4,
    isEnabled: false,
    header: 'Экстренное торможение',
    description: 'При экстренном торможении стоп-сигналы (в том числе высоко расположенный дополнительный стоп-сигнал) начинают часто мигать, предупреждая идущий сзади транспорт об экстренном торможении.'
  },
  {
    id: 5,
    isEnabled: false,
    header: 'Выхлопные трубы',
    description: 'Двойные выхлопные трубы на моделях ES 250 и ES 350 , элегантно завершают притягательный образ модели.'
  }
  ]
},
{
  id: 3,
  isEnabled: false,
  enableClass: 'tour-section__enable-4',
  isHovered: false,
  hoverClass: 'tour-section__hover-4',
  iner: [
  {
    id: 0,
    isEnabled: true,
    header: 'Управление',
    description: 'Эргономичный дизайн центральной консоли с центральным тоннелем позволяет интуитивно управлять переключением передач и селектором выбора режимов движения.'
  },
  {
    id: 1,
    isEnabled: false,
    header: 'Рулевое колесо',
    description: 'Вас впечатлит рулевое колесо нового ES, отделанное натуральным бамбуком, подтверждающее уникальный имидж автомобиля в области охраны окружающей среды.'
  },
  {
    id: 2,
    isEnabled: false,
    header: 'Голосовое управление',
    description: 'Во время движения голосовые команды на русском языке становятся удобным и безопасным способом дистанционного управления различными бортовыми системами автомобиля '
  },
  {
    id: 3,
    isEnabled: false,
    header: 'Джойстик Remote Touch',
    description: 'Благодаря использованию джойстика Remote Touch второго поколения, удобно расположенного на центральной консоли, можно интуитивно управлять картами системы навигации. '
  },
  {
    id: 4,
    isEnabled: false,
    header: 'Аудиосистема',
    description: 'Наслаждаться возможностями домашнего кинотеатра позволяет система объемного звучания Mark Levinson® Premium Surround с 15 динамиками.'
  },
  {
    id: 5,
    isEnabled: false,
    header: 'GPS-навигация',
    description: 'Для удобства на жесткий диск уже загружены карты российских дорог.'
  },
  {
    id: 6,
    isEnabled: false,
    header: 'Классические аналоговые часы',
    description: 'Расположенные в центре передней панели, эти аналоговые часы в классическом стиле являются свидетельством искусной работы. '
  }
  ]
},
{
  id: 4,
  isEnabled: false,
  enableClass: 'tour-section__enable-5',
  isHovered: false,
  hoverClass: 'tour-section__hover-5',
  iner: [
  {
    id: 0,
    isEnabled: true,
    header: 'Роскошь салона',
    description: 'Новый ES полностью меняет представления о качестве седанов премиум-класса и демонстрирует безупречность во всех деталях.'
  },
  {
    id: 1,
    isEnabled: false,
    header: 'Сидения',
    description: 'Водитель и пассажир могут воспользоваться функциями индивидуального обогрева и вентиляции сидений с кожаной обивкой.'
  },
  {
    id: 2,
    isEnabled: false,
    header: 'Nanoe®',
    description: 'Nanoe® – система, позволяющая генерировать поток отрицательно заряженных частиц, окруженных молекулами воды, и направлять их в салон. Притягивая к себе частицы пыли,ионы Nanoe® помогают очищать воздух в салоне и эффективно дезодорировать сиденья и обивку салона.'
  },
  {
    id: 3,
    isEnabled: false,
    header: 'Бесшумность',
    description: 'Инженеры Lexus проделали огромную работу, чтобы создать исключительную тишину в салоне. Этого удалось достигнуть благодаря широкому применению звукоизолирующих материалов и использованию трехслойного акустического стекла.'
  }
  ]
},
{
  id: 5,
  isEnabled: false,
  enableClass: 'tour-section__enable-6',
  isHovered: false,
  hoverClass: 'tour-section__hover-6',
  iner: [
  {
    id: 0,
    isEnabled: true,
    header: 'Комфорт пассажира',
    description: 'Новый Lexus ES наполнит любое путешествие особым комфортом.'
  },
  {
    id: 1,
    isEnabled: false,
    header: 'Еще больше пространства',
    description: 'Находясь на заднем сиденье невероятно тихого салона, пассажиры смогут по достоинству оценить пространство для ног – значительно большее, чем даже во многих других флагманских седанах премиум-класса.'
  },
  {
    id: 2,
    isEnabled: false,
    header: 'Задние двери',
    description: 'Ширина открытия задних дверей также была оптимизирована для того, чтобы облегчить посадку и высадку.'
  },
  {
    id: 3,
    isEnabled: false,
    header: 'Задние сидения',
    description: 'Просторные сидения имеют изысканную кожаную обивку и функцию подогрева.'
  },
  {
    id: 4,
    isEnabled: false,
    header: 'Трехзонный климат-контроль',
    description: 'В подлокотник заднего дивана встроен пульт управления трехзонным климат-контролем.'
  },
  {
    id: 5,
    isEnabled: false,
    header: 'Шторки',
    description: 'Для того чтобы расслабиться в приватной обстановке, просто закройте шторки на задних дверях или поднимите при помощи электропривода солнцезащитную шторку на заднем окне.'
  }
  ]
},
] 